{
  "content": "<p>Непту́н — восьмая и самая дальняя от Солнца и Земли планета Солнечной системы. Его масса больше чем у Земли в 17,2 раза и является третьей среди планет Солнечной системы, а по экваториальному диаметру Нептун занимает четвёртое место, превосходя Землю в 3,9 раза[11]. Планета названа в честь римского бога морей.</p><p>Обнаруженный 23 сентября 1846 года[2], Нептун стал первой планетой, открытой благодаря математическим расчётам. Обнаружение непредвиденных изменений в орбите Урана породило гипотезу о неизвестной планете, гравитационным возмущающим влиянием которой они и обусловлены. Нептун был найден в пределах предсказанного положения. Вскоре был открыт и его спутник Тритон, однако остальные 13 спутников, известные ныне, были неизвестны до XX века. Нептун был посещён лишь одним космическим аппаратом, «Вояджером-2», который пролетел вблизи от планеты 25 августа 1989 года.</p><p>Нептун по составу близок к Урану, и обе планеты отличаются по составу от более крупных планет-гигантов — Юпитера и Сатурна. Иногда Уран и Нептун помещают в отдельную категорию «ледяных гигантов»[12]. Атмосфера Нептуна, подобно атмосфере Юпитера и Сатурна, состоит в основном из водорода и гелия[13], наряду со следами углеводородов и, возможно, азота, однако содержит более высокую долю льдов: водного, аммиачного, метанового. Недра Нептуна, как и Урана, состоят главным образом изо льдов и камня[14]. Следы метана во внешних слоях атмосферы являются причиной синего цвета планеты[15].</p><p>В атмосфере Нептуна бушуют самые сильные ветры среди планет Солнечной системы; по некоторым оценкам, их скорости могут достигать 600 м/с[16]. Во время пролёта «Вояджера-2» в 1989 году в южном полушарии Нептуна было обнаружено так называемое Большое тёмное пятно, аналогичное Большому красному пятну на Юпитере. Температура Нептуна в верхних слоях атмосферы близка к −220 °C[11][13]. В центре Нептуна температура составляет по различным оценкам от около 5000 K[17] до 7000—7100 °C[18][19], что сопоставимо с температурой на поверхности Солнца и сравнимо с внутренней температурой большинства известных планет. У Нептуна есть слабая и фрагментированная система колец, возможно, обнаруженная ещё в 1960-е годы, но достоверно подтверждённая «Вояджером-2» лишь в 1989 году[20].</p><p>12 июля 2011 года исполнился ровно один нептунианский год — или 164,79 земного года — с момента открытия Нептуна 23 сентября 1846 года[21][22].</p>"
}
