{
  "content": "<p>Плуто́н (134340 Pluto) — крупнейшая известная карликовая планета Солнечной системы[11], транснептуновый объект и десятое по массе (без учёта спутников) небесное тело, обращающееся вокруг Солнца — после восьми планет и Эриды[12][13][14]. Первоначально Плутон считали девятой классической планетой, но с 2006 года он считается карликовой планетой и крупнейшим объектом пояса Койпера (в частности, крупнее Эриды)[11].</p><p>Как и большинство тел пояса Койпера, Плутон состоит в основном из камня и льда и он относительно мал: его масса меньше массы Луны примерно в шесть раз, а объём — примерно в три раза. Площадь Плутона (17,7 млн км²) немного больше площади России (17,1 млн км²). У орбиты Плутона большой эксцентриситет и большой наклон к плоскости эклиптики.</p><p>Из-за эксцентричности орбиты Плутон то приближается к Солнцу на расстояние 29,7 а.е. (4,4 млрд км), оказываясь к нему ближе Нептуна, то удаляется на 49,3 а.е. (7,4 млрд км). Плутон и его крупнейший спутник Харон, открытый в 1978 году, часто рассматриваются как двойная планета, поскольку барицентр их системы находится вне обоих объектов[15]. Международный астрономический союз (МАС) заявил о намерении дать формальное определение для двойных карликовых планет, а до этого момента Харон классифицируется как спутник Плутона[16][17]. У Плутона есть ещё четыре меньших спутника:</p><ul><li>Никта и Гидра, открытые в 2005 год[18];</li> <li>Кербер, первое сообщение о котором опубликовано 20 июля 2011 год[19][19][20];</li> <li>Стикс, об открытии которого было объявлено 11 июля 2012 года[21].</li></ul><p>Со дня своего открытия в 1930 и до 2006 года Плутон считался девятой планетой Солнечной системы. Советские учёные ещё в 1950-х годах высказали предположение, что Плутон является лишь самой большой из карликовых планет, которые обращаются в этой области космического пространства по близким орбитам[22]. Эта гипотеза блестяще подтвердилась: в конце XX и начале XXI века во внешней части Солнечной системы было открыто множество объектов. Среди них примечательны Квавар, Седна и особенно Эрида, которая на 27 % массивнее Плутона[23], однако, как установили в 2015 году, Плутон больше Эриды по размеру[24]. 24 августа 2006 года МАС впервые дал определение термину «планета». Плутон не попадал под это определение, и МАС причислил его к новой категории карликовых планет вместе с Эридой и Церерой[25]. После переклассификации Плутон был добавлен к списку малых планет и получил номер 134340 по каталогу Центра малых планет[26][27]. Некоторые учёные продолжают считать, что Плутон должен быть переклассифицирован обратно в планету[28].</p><p>Система Плутона ранее изучалась земными и околоземными астрономическими средствами, а в 2015 году была исследована с близкого расстояния американским космическим аппаратом «Новые горизонты» (New Horizons), который был запущен, ещё когда Плутон считался обычной планетой.</p><p>В честь Плутона был назван химический элемент плутоний[29]:393.</p>"
}
