{
  "content": "<p>Ура́н — планета Солнечной системы, седьмая по удалённости от Солнца, третья по диаметру и четвёртая по массе. Была открыта в 1781 году английским астрономом Уильямом Гершелем и названа в честь греческого бога неба Урана.</p><p>Уран стал первой планетой, обнаруженной в Новое время и при помощи телескопа[11]. Его открыл Уильям Гершель 13 марта 1781 года[12], тем самым впервые со времён античности расширив границы Солнечной системы в глазах человека. Несмотря на то, что порой Уран различим невооружённым глазом, более ранние наблюдатели принимали его за тусклую звезду[13].</p><p>В отличие от газовых гигантов — Сатурна и Юпитера, состоящих в основном из водорода и гелия, в недрах Урана и схожего с ним Нептуна отсутствует металлический водород, но зато много льда в его высокотемпературных модификациях. По этой причине специалисты выделили эти две планеты в отдельную категорию «ледяных гигантов». Основу атмосферы Урана составляют водород и гелий. Кроме того, в ней обнаружены следы метана и других углеводородов, а также облака изо льда, твёрдого аммиака и водорода. Это самая холодная планетарная атмосфера Солнечной системы с минимальной температурой в 49 К (−224 °C). Полагают, что Уран имеет сложное слоистое строение облаков, где вода составляет нижний слой, а метан — верхний[10]. Недра Урана состоят в основном изо льдов и горных пород.</p><p>Так же как у газовых гигантов Солнечной системы, у Урана имеется система колец и магнитосфера, а кроме того, 27 спутников. Ориентация Урана в пространстве отличается от остальных планет Солнечной системы — его ось вращения лежит как бы «на боку» относительно плоскости обращения этой планеты вокруг Солнца. Вследствие этого планета бывает обращена к Солнцу попеременно то северным полюсом, то южным, то экватором, то средними широтами.</p><p>В 1986 году американский космический аппарат «Вояджер-2» передал на Землю снимки Урана с близкого расстояния. На них видна «невыразительная» в видимом спектре планета без облачных полос и атмосферных штормов, характерных для других планет-гигантов[14]. Однако в настоящее время наземными наблюдениями удалось различить признаки сезонных изменений и увеличения погодной активности на планете, вызванных приближением Урана к точке своего равноденствия. Скорость ветров на Уране может достигать 250 м/с (900 км/ч)[15].</p>"
}
